{
  "items": [
    {
      "key": "none",
      "value": ""
    },
    {
      "key": "mainmenu.newgame",
      "value": "Nouvelle Partie"
    },
    {
      "key": "mainmenu.continue",
      "value": "Continuer"
    },
    {
      "key": "mainmenu.night",
      "value": "NUIT"
    },
    {
      "key": "mainmenu.options",
      "value": "Options"
    },
    {
      "key": "mainmenu.language",
      "value": "Langue"
    },
    {
      "key": "mainmenu.credits",
      "value": "Crédits"
    },
    {
      "key": "office.night",
      "value": "Nuit"
    },
    {
      "key": "office.usage",
      "value": "Utilisation:"
    },
    {
      "key": "office.power",
      "value": "Energie restante:"
    },
    {
      "key": "camera.showstage",
      "value": "Scène de spectacle"
    },
    {
      "key": "camera.diningarea",
      "value": "Salle à manger"
    },
    {
      "key": "camera.piratecove",
      "value": "Crique des pirates"
    },
    {
      "key": "camera.westhall",
      "value": "Hall Ouest"
    },
    {
      "key": "camera.westhallcorner",
      "value": "Coin du hall Ouest"
    },
    {
      "key": "camera.supplycloset",
      "value": "Placard d'approvisionnement"
    },
    {
      "key": "camera.easthall",
      "value": "Salle Est"
    },
    {
      "key": "camera.easthallcorner",
      "value": "Coin du hall Est"
    },
    {
      "key": "camera.backstage",
      "value": "Coulisses"
    },
    {
      "key": "camera.kitchen",
      "value": "Cuisine"
    },
    {
      "key": "camera.restrooms",
      "value": "Salle de repos"
    },
    {
      "key": "nightone.phoneguy.lineone",
      "value": "Salut? Salut? Euh, je voulais enregistrer un message pour toi afin de t'aider à t'installer pour ta première nuit ici."
    },
    {
      "key": "nightone.phoneguy.linetwo",
      "value": "Hum, J'ai déjà travaillé dans ce bureau avant toi. En fait, je suis en train de faire ma dernière semaine. Donc,"
    },
    {
      "key": "nightone.phoneguy.linethree",
      "value": "je sais que ça peut être un peu effrayant, mais je suis là pour te dire qu'il n'y a aucune raison de s'inquiéter."
    },
    {
      "key": "nightone.phoneguy.linefour",
      "value": "Euh, tout ira bien. Donc, concentrons-nous sur ta première semaine ici, d'accord ?"
    },
    {
      "key": "nightone.phoneguy.linefive",
      "value": "Euh, voyons-voir, pour commencer il y a un message d'accueil de l'entreprise que je suis censé te lire."
    },
    {
      "key": "nightone.phoneguy.linesix",
      "value": "Euh, c'est juste une formalité, tu sais. Euh, \"Bienvenue dans la pizzeria de Freddy Fazbear."
    },
    {
      "key": "nightone.phoneguy.lineseven",
      "value": "Un endroit magique pour les petits et les grands où les rêves les plus fous prennent vie."
    },
    {
      "key": "nightone.phoneguy.lineheight",
      "value": "Fazbear Entertainment n'est pas responsable des dommages matériels ou à la personne."
    },
    {
      "key": "nightone.phoneguy.linenine",
      "value": "Lors de la découverte d'un dommage ou d'un décès, un rapport sera déposé dans les 90 jours, ou dès que"
    },
    {
      "key": "nightone.phoneguy.lineten",
      "value": "les locaux auront été soigneusement nettoyés et blanchis, et que les tapis auront été remplacés.\""
    },
    {
      "key": "nightone.phoneguy.lineeleven",
      "value": "Bla, bla, bla. Ça peut paraitre inquiétant, je sais, mais il n'y a vraiment aucune raison de s'inquiéter."
    },
    {
      "key": "nightone.phoneguy.linetwelve",
      "value": "Euh, les animatroniques ici deviennent un peu agités la nuit, mais est-ce que je leur en veux? Non."
    },
    {
      "key": "nightone.phoneguy.linethirteen",
      "value": "Et si j'étais obligé de chanter ces mêmes chansons stupides pendant 20 ans sans jamais prendre de bains?"
    },
    {
      "key": "nightone.phoneguy.linefourteen",
      "value": "Je serais sûrement un peu irritable pendant la nuit moi aussi. Donc, souviens-toi, ces personnages tiennent"
    },
    {
      "key": "nightone.phoneguy.linefifteen",
      "value": "une place spéciale dans le cœur des enfants et nous devons leur montrer un peu de respect, non? D'accord."
    },
    {
      "key": "nightone.phoneguy.linesixteen",
      "value": "Alors soit en conscient, les animatroniques ont tendance à errer un peu. Euh, ils sont laissés dans une sorte de"
    },
    {
      "key": "nightone.phoneguy.lineseventeen",
      "value": "mode d'itinérance libre durant la nuit. Euh... quelque-chose à propos de leur cerveaux se bloque"
    },
    {
      "key": "nightone.phoneguy.lineeighteen",
      "value": "s'ils restent allumés trop longtemps. Euh, avant ils étaient autorisés à se déplacer le jour aussi."
    },
    {
      "key": "nightone.phoneguy.linenineteen",
      "value": "Mais il y a eu \"La Morsure\" de '87. Ouais. C-C'est incroyable que le corps humain puisse encore survivre sans lobe frontal. Tu savais?"
    },
    {
      "key": "nightone.phoneguy.linetwenty",
      "value": "Euh, maintenant à propos de ta sécurité, le seul vrai risque pour toi en tant que garde de nuit, s'il y en a un,"
    },
    {
      "key": "nightone.phoneguy.linetwentyone",
      "value": "est le fait que ces personnages, euh, s'ils te voient pendant la fermeture ne te reconnaîtront sûrement pas en tant que personne."
    },
    {
      "key": "nightone.phoneguy.linetwentytwo",
      "value": "Ils vont pr- ils vont très probablement te voir comme un endosquelette de métal sans son costume."
    },
    {
      "key": "nightone.phoneguy.linetwentythree",
      "value": "Puisque c'est contraire aux règles de la pizzeria, ils vont sûrement essayer de..."
    },
    {
      "key": "nightone.phoneguy.linetwentyfour",
      "value": "te mettre par la force dans un costume. Euh, dit comme ça ce ne serait pas si mal"
    },
    {
      "key": "nightone.phoneguy.linetwentyfive",
      "value": "si les costumes n'étaient pas eux-mêmes remplit de câbles, de ressorts et de composants,"
    },
    {
      "key": "nightone.phoneguy.linetwentysix",
      "value": "surtout au niveau du visage. Donc imagine avoir ta tête"
    },
    {
      "key": "nightone.phoneguy.linetwentyseven",
      "value": "écrasée avec force à l'intérieur, cela te provoquerai un peu de déconfort... et la mort."
    },
    {
      "key": "nightone.phoneguy.linetwentyheight",
      "value": "Euh, la seule partie de toi qui reverrait peut-être la lumière du jour serait tes globes oculaires"
    },
    {
      "key": "nightone.phoneguy.linetwentynine",
      "value": "et tes dents quand elles sortent à l'avant du masque, haha."
    },
    {
      "key": "nightone.phoneguy.linethirty",
      "value": "O-Ouais, ils ne t'ont pas informé de ça quand tu as postulé. Mais pas d'inquiétude, le premier jour devrait être un jeu d'enfant."
    },
    {
      "key": "nightone.phoneguy.linethirtyone",
      "value": "Je te recontacterais demain, Euh, vérifie ces caméras, et rappelle-toi de fermer les portes"
    },
    {
      "key": "nightone.phoneguy.linethirtytwo",
      "value": "seulement si c'est nécessaire. Tu dois garder de l'énergie. Bonne nuit!"
    },
    {
      "key": "nighttwo.phoneguy.lineone",
      "value": "Euh, salut? Salut? Euh, et bien, si tu entends ça et que tu es arrivé au deuxième jour, euh, félicitations!"
    },
    {
      "key": "nighttwo.phoneguy.linetwo",
      "value": "J-Je parlerais pas aussi longtemps cette fois car Freddy et ses amis ont tendance à devenir plus actif au cours de la semaine."
    },
    {
      "key": "nighttwo.phoneguy.linethree",
      "value": "Euh, ça pourrait être une bonne idée de jeter un coup d'œil à ces caméras pendant que je te parle"
    },
    {
      "key": "nighttwo.phoneguy.linefour",
      "value": "juste pour être sûre que tout le monde est à sa place. Tu sais..."
    },
    {
      "key": "nighttwo.phoneguy.linefive",
      "value": "Euh... Ce qui est assez intéressant, c'est que Freddy lui-même ne sort pas souvent de la scène."
    },
    {
      "key": "nighttwo.phoneguy.linesix",
      "value": "J'ai entendu dire qu'ils deviennent beaucoup plus actif dans le noir, donc, hé,"
    },
    {
      "key": "nighttwo.phoneguy.lineseven",
      "value": "je suppose que c'est une raison de plus pour ne pas tomber à court d'énergie, non?"
    },
    {
      "key": "nighttwo.phoneguy.lineheight",
      "value": "J-Je tiens aussi à souligner l'importance d'utiliser les lumières des portes."
    },
    {
      "key": "nighttwo.phoneguy.linenine",
      "value": "Il y a des angles morts dans le retour des caméras et ces angles morts se trouvent juste devant les portes."
    },
    {
      "key": "nighttwo.phoneguy.lineten",
      "value": "Donc si-si tu ne peux pas trouver quelque chose, ou quelqu'un, sur les caméras, souviens-toi de vérifier les lumières des portes."
    },
    {
      "key": "nighttwo.phoneguy.lineeleven",
      "value": "Euh, tu n'auras surement que quelques secondes pour réagir... Euh, non pas que tu sois en danger, bien sûr,"
    },
    {
      "key": "nighttwo.phoneguy.linetwelve",
      "value": "c'est pas ce que je veux dire. Aussi, vérifie le rideau de la Crique aux Pirates de temps en temps."
    },
    {
      "key": "nighttwo.phoneguy.linethirteen",
      "value": "Le personnage à l'intérieur semble assez différent car il devient plus actif quand les caméras restent éteintes pendant une longue période."
    },
    {
      "key": "nighttwo.phoneguy.linefourteen",
      "value": "Je suppose qu'il n'aime pas être regardé. Je sais pas."
    },
    {
      "key": "nighttwo.phoneguy.linefifteen",
      "value": "Quoi qu'il en soit, je suis sûr que tu as tout sous contrôle! Euh, à bientôt."
    },
    {
      "key": "nighthree.phoneguy.lineone",
      "value": "Salut, Salut? Hé tu t'en sors bien! La plupart des gens ne tiennent pas aussi longtemps."
    },
    {
      "key": "nighthree.phoneguy.linetwo",
      "value": "Je veux dire, tu sais, ils passent souvent à autre chose. Je ne dis pas qu'ils sont mort."
    },
    {
      "key": "nighthree.phoneguy.linethree",
      "value": "C-c-ce n'est pas ce que je veux dire. Euh, de toutes-façons je ferais mieux de ne pas te prendre trop de temps."
    },
    {
      "key": "nighthree.phoneguy.linefour",
      "value": "Les choses commencent à se compliquer ce soir. Euh... hé, écoute, J'ai une idée: si par hasard ils t'attrapent"
    },
    {
      "key": "nighthree.phoneguy.linefive",
      "value": "et que tu veux éviter d'être mis par la force dans un costume de Freddy, euhh, essaye de faire le mort! Détends-toi, ça va bien se passer."
    },
    {
      "key": "nighthree.phoneguy.linesix",
      "value": "Ensuite il y a une chance pour que, euh, qu'ils pensent plutôt que tu sois un costume vide."
    },
    {
      "key": "nighthree.phoneguy.lineseven",
      "value": "Là encore, s'ils pensent que tu es un costume vide, ils vont sûrement essayer de... mettre un squelette en métal à l'intérieur de toi."
    },
    {
      "key": "nighthree.phoneguy.lineheight",
      "value": "Je me demande comment ils s'y prendraient. Ouais, oublie ça. Il vaut mieux ne juste pas se faire prendre."
    },
    {
      "key": "nighthree.phoneguy.linenine",
      "value": "Euh, d'accord, je te laisse travailler. On se voit demain!"
    },
    {
      "key": "nightfour.phoneguy.lineone",
      "value": "Salut, Salut? Hé! Hé, waw, 4ème nuit! Je savais que tu pouvais le faire. Euh, hé, écoute,"
    },
    {
      "key": "nightfour.phoneguy.linetwo",
      "value": "Je ne serais peut-être pas là pour t'envoyer un message demain. *frappe* Ç-ça a été une mauvaise nuit pour moi."
    },
    {
      "key": "nightfour.phoneguy.linethree",
      "value": "Euh, j-je suis plutôt content d'avoir enregistré mes messages pour toi *se racle la gorge* euh, quand je l'ai fait."
    },
    {
      "key": "nightfour.phoneguy.linefour",
      "value": "Euh, hé, fais-moi une faveur. *claquement* Peut-être un jour, euh, tu pourrais vérifier à l'intérieur de ces costumes dans l'arrière-boutique?"
    },
    {
      "key": "nightfour.phoneguy.linefive",
      "value": "*frappe* Je vais essayer de tenir le coup jusqu'à ce que quelqu'un vérifie. Peut-être que ce n'est pas si mal."
    },
    {
      "key": "nightfour.phoneguy.linesix",
      "value": "*boum boum* Euh, j-j-j-je me suis toujours demandé ce qu'il y avait dans toutes ces têtes vides là-bas. *carillon retentit*."
    },
    {
      "key": "nightfour.phoneguy.lineseven",
      "value": "Tu sais... *gémissement profond* oh, non – *bruits suivis d'un cri fort et d'un grésillement*"
    },
    {
      "key": "nightfive.phoneguy.lineone",
      "value": "est rarement reconnu par ses contemporains, mais la joie d'avoir pu créer (Omis: quelque chose d'utile lui suffit)."
    },
    {
      "key": "nightfive.phoneguy.linetwo",
      "value": "Les génér- (Omis: ations) futures utiliseront (Omis: les instruments Bose) dans d'innombrables applications. (Omis: Le scientifique)"
    },
    {
      "key": "nightfive.phoneguy.linethree",
      "value": "l'influence des divers engrais sur la croissance des plantes ? Vous avez raison."
    },
    {
      "key": "nightfive.phoneguy.linefour",
      "value": "Ne pourrait-on pas se servir de certains d'entre eux pour rapidement tester en laboratoire"
    },
    {
      "key": "nightfive.phoneguy.linefive",
      "value": "(Omis: Monsieur, remarquai-je,) il est regrettable de (Omis: ne pas) recourir à vos merveilleux appareils pour accélérer de façon intensive le développement de l'agriculture."
    }
  ]
}